/* Adobe Plugin Plist Files for AddAnchor */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AddAnchor";
CFBundleDisplayName = "AddAnchor";
CFBundleGetInfoHTML = "AddAnchor version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "AddAnchor version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "AddAnchor version 21.1.0EN";
